<?php get_header(); ?>

<div class="container">

	<p>
		Уважаемые родители, дорогие ребята, педагоги и гости нашего сайта!
	</p>
	<p>
		Мы рады приветствовать вас на официальном сайте Областного кабинета психолого-педагогической коррекции. Сайт адресован всем, кому интересно знать, чем живет наше образовательное учреждение. Из года в год многое меняется, но одно остается неизменным: кабинет всегда открыт для вас ребята и родители, мы стремимся создать для вас пространство благополучия и безопасности.
	</p>

	<p>
		Хотите узнать больше? Добро пожаловать на наш сайт. Мы многое еще можем рассказать о нашем кабинете, будем рады, если сайт станет продолжением общения с нашим коллективом.
	</p>

	<p>
		Дорогие друзья! Мы приглашаем Вас стать нашими постоянными посетителями и заинтересованными собеседниками, ведь и от ваших предложений во многом будет зависеть, каким станет наш кабинет завтра!
	</p>

	<p>
		КГУ «Кабинет психолого-педагогической коррекции Алтынсаринского района» Управления образования акимата Костанайской области	является некоммерческой организацией, обладающей статусом юридического лица, созданной в организационно-правовой форме учреждения для осуществления функции в сфере оказания комплексной психолого-педагогической помощи детям с особыми образовательными потребностями.
	</p>

	<p>
		Общая концепция деятельности Кабинета предполагает следующие принципы организации помощи:
	</p>

	<ul>

		<li>
			оказание коррекционно-педагогической помощи всем категориям детей и подростков с особыми образовательными потребностями в возрасте от 0 до 18 лет;
		</li>

		<li>
			комплексный подход к оказанию коррекционной помощи детям и подросткам с особыми образовательными потребностями;
		</li>
		
		<li>
			предельная индивидуализация процесса коррекционно-педагогической помощи;
		</li>
		
		<li>
			вовлечение родителей в коррекционно-развивающий процесс;
		</li>

		<li>
			руководство и оказание методической помощи по вопросам психофизического развития детей.
		</li>
	</ul>

	<p>
		Направление и зачисление детей в КППК осуществляется по заключению ПМПК с согласия родителей (законных представителей). Прием детей в КППК ведется в течение года.
	</p>

	<p>
		КППК на основании заключения ПМПК оказывает психолого-педагогическую коррекционную помощь:
	</p>
	
	<ul>

		<li>
			детям с нарушениями слуха;
		</li>

		<li>
			детям с нарушениями речи;
		</li>

		<li>
			детям с задержкой речевого развития;
		</li>
		
		<li>
			детям с нарушениями опорно-двигательного аппарата;
		</li>
		
		<li>
			детям с нарушениями интеллекта;
		</li>
		
		<li>
			детям с расстройством эмоционально-волевой сферы и поведения.
		</li>

	</ul>

	<p>
		Индивидуальные и подгрупповые коррекционные занятия проводят специалисты:
	</p>
	
	<ul>

		<li>
			учитель-логопед
		</li>
		
		<li>
			учитель-дефектолог
		</li>
		
		<li>
			педагог-психолог
		</li>
		
		<li>
			инструктор ЛФК
		</li>

	</ul>

	<p>
		С уважением руководитель КГУ «Кабинет психолого-педагогической коррекции Алтынсаринского района» Управления образования акимата Костанайской области	— Алла Надежда Владимировна
	</p>


</div>

<?php get_footer(); ?>